{
  "title": "春节后首个工作日全员大会圆满召开",
  "author": "赵磊",
  "date": "2024年2月18日",
  "image": "https://images.unsplash.com/photo-1515187029135-18ee286d815b?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=2070&q=80",
  "content": "2024年2月18日上午9时，春节假期后的首个工作日，广州会智智能科技有限公司全员大会在公司总部一楼大会议厅隆重召开。公司董事长兼CEO、总经理、各部门负责人以及全体员工186人参加了大会。会议厅内春意盎然，红色的横幅上书写着'奋斗新征程，共创新辉煌'的会议主题，员工们身着正装，精神饱满，对新年的工作充满期待和干劲。董事长发表了热情洋溢的新年致辞，为新一年的发展吹响了奋进号角。\n\n大会在雄壮的国歌声中拉开帷幕。董事长首先代表公司管理层向全体员工致以新年问候，感谢大家在过去一年中的辛勤付出和无私奉献。他回顾了公司从初创时期的艰难起步到如今成为行业领军企业的发展历程，强调了每一位员工在公司发展中发挥的重要作用。'会智科技能有今天的成就，离不开在座每一位同事的努力和贡献。你们是公司最宝贵的财富，是公司持续发展的根本保障。'董事长的话语赢得了全场热烈的掌声。\n\n会议重点回顾了2023年度的工作成果：营业收入突破新高，全年实现营业收入1.85亿元，同比增长35%，超额完成年初制定的1.5亿元目标；市场拓展成效显著，新增客户263家，其中政府客户85家，企业客户178家，客户满意度达到96.8%；技术创新成果丰硕，全年申请专利18项，获得授权12项，发布新产品3款，技术水平保持行业领先；人才队伍不断壮大，新招聘员工42人，其中研发人员28人，销售人员14人，员工总数达到186人。\n\n大会的一个重要环节是表彰2023年度优秀员工和先进团队。经过各部门推荐和公司综合评议，共有15名员工获得'年度优秀员工'称号，3个团队获得'年度先进团队'荣誉。技术部的李工程师因在AI语音识别技术攻关中的突出贡献被评为'年度技术创新标兵'；销售部的王经理因成功签约广州市政府项目被评为'年度销售冠军'；人事部因在人才招聘和员工关怀方面的出色工作被评为'年度先进部门'。每一位获奖者都分享了自己的工作心得和感悟，他们的敬业精神和专业能力感染了在场的每一个人。\n\n在总结过去成绩的基础上，董事长重点阐述了2024年的发展战略和目标。他指出，2024年是公司发展的关键之年，面临着前所未有的机遇和挑战。从机遇来看，数字化转型加速推进，政府和企业对智能会议系统的需求持续增长，市场前景广阔；从挑战来看，行业竞争日趋激烈，技术迭代速度加快，对公司的创新能力提出了更高要求。因此，公司必须坚持创新驱动发展战略，加快技术升级和产品迭代，不断提升市场竞争力。\n\n2024年重点工作任务包括：市场拓展方面，力争全年新增客户300家以上，重点开拓教育、医疗、金融等新兴市场，营业收入目标2.5亿元；技术创新方面，加大AI、大数据、云计算等前沿技术的研发投入，推出会智通4.0版本，申请专利25项以上；产品升级方面，完善产品线布局，推出针对不同行业的定制化解决方案，提升产品竞争力；人才建设方面，招聘优秀人才50人以上，重点引进高端技术人才和市场拓展人才，完善人才培养体系。\n\n大会上，各部门负责人也分别汇报了本部门的工作情况和新年计划。技术部总监详细介绍了2024年的技术发展路线图，重点阐述了AI技术在会议系统中的应用前景；市场部经理分析了当前的市场形势和竞争态势，制定了详细的市场拓展策略；人事部主管介绍了人才招聘和培养计划，强调了企业文化建设的重要性；财务部经理报告了公司的财务状况，对新年的财务管理提出了具体要求。各部门的汇报内容详实，计划具体，为新年工作的顺利开展奠定了基础。\n\n在自由发言环节，多名员工代表踊跃发言，表达了对公司发展的信心和对新年工作的决心。来自研发部的张博士表示：'公司为我们提供了很好的技术研发平台，我们一定要抓住机遇，在AI技术方面取得更大突破。'销售部的李经理说：'2024年是充满挑战的一年，但我们有信心完成公司制定的销售目标，为公司发展贡献更大力量。'新入职的员工代表也表示，要尽快融入公司大家庭，在各自岗位上发光发热。员工们的发言充满激情，展现了昂扬向上的精神风貌。\n\n董事长在总结发言中特别强调了企业文化建设的重要性。他指出，会智科技之所以能够在激烈的市场竞争中脱颖而出，不仅靠的是技术实力和产品质量，更重要的是优秀的企业文化。'诚信、创新、协作、卓越'的企业核心价值观已经深深融入到每一位员工的血液中，成为推动公司发展的精神动力。他希望在新的一年里，全体员工要继续发扬这种优秀的企业文化，以更加饱满的热情投入到工作中去，共同创造会智科技更加美好的明天。\n\n大会在《明天会更好》的歌声中圆满结束。历时3个小时的大会，内容丰富，意义深远，既总结了过去一年的辉煌成就，又擘画了新年发展的宏伟蓝图。会后，员工们纷纷表示，这次大会让他们对公司的发展前景充满信心，对自己的工作充满干劲。大家表示，要以更加昂扬的斗志、更加务实的作风，投入到新年的工作中去，为实现公司2024年各项目标而努力奋斗，共同书写会智科技发展的新篇章。正如董事长在致辞中所说：'征程万里风正劲，重任千钧再奋蹄。让我们携手并进，共创辉煌！'",
  "bottomImage": null,
  "bottomImageCaption": null,
  "bottomVideo": null,
  "bottomVideoCaption": null
}