{
  "title": "研发团队荣获广东省科技进步奖",
  "author": "陈静",
  "date": "2024年3月25日",
  "image": "https://images.unsplash.com/photo-1571019613454-1cb2f99b2d8b?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=2070&q=80",
  "content": "2024年3月25日，2023年度广东省科学技术奖励大会在广州白云国际会议中心隆重举行。广东省委书记、省长等省领导出席大会并为获奖单位和个人颁奖。广州会智智能科技有限公司核心研发团队凭借'基于AI的智能会议管理系统关键技术研究及产业化'项目，荣获广东省科技进步奖二等奖。这是继公司获得国家高新技术企业认定后的又一重要荣誉，标志着公司在技术创新方面得到了省级权威机构的高度认可。\n\n广东省科学技术奖是广东省人民政府设立的省级最高科技奖励，旨在奖励在科学技术进步活动中做出突出贡献的个人和组织。该奖项评选标准极为严格，需要经过初评、复评、终评等多个环节，最终获奖项目不超过申报项目的10%。科技进步奖主要奖励在技术开发、成果转化和产业化等方面做出创新性贡献的项目。此次获奖不仅是对会智科技技术实力的认可，更是对公司在推动行业技术进步、促进产业发展方面所做贡献的肯定。\n\n获奖项目'基于AI的智能会议管理系统关键技术研究及产业化'是会智科技历时5年完成的重大技术攻关项目。项目团队由公司首席技术官领衔，汇聚了来自华南理工大学、中山大学等知名高校的博士、硕士研究人员35人，累计投入研发资金8000万元。项目针对传统会议管理存在的效率低下、信息传递不准确、多语言沟通困难等痛点，创新性地将人工智能技术应用到会议管理的全流程中，实现了会议管理的智能化、数字化转型。\n\n该项目在技术创新方面取得了多项重大突破：首创会议语音智能识别技术，基于深度神经网络的语音识别算法，支持中英文混合识别，在嘈杂环境下识别准确率达到98%以上，超越了国际先进水平；开发多模态会议数据融合分析算法，创新性地将语音、文本、图像等多模态数据进行融合分析，实现会议内容的智能理解和自动摘要生成；构建分布式会议系统架构，采用微服务架构设计，支持千人级别的大规模会议，系统可用性达到99.99%，响应时间小于100毫秒。\n\n项目研发过程充满挑战。在语音识别技术攻关阶段，团队收集了超过10万小时的会议语音数据，建立了国内最大的会议语音数据库。在算法优化方面，团队尝试了上百种神经网络结构，最终创新性地提出了基于注意力机制的端到端语音识别模型。在系统架构设计上，团队充分考虑了会议场景的特殊性，设计了独特的分布式架构，解决了大规模并发访问的难题。每一项技术突破都凝聚着团队成员的心血和智慧。\n\n项目不仅在技术上取得重大突破，在产业化方面也成果显著。基于项目技术成果开发的会智通智能会议系统已在全国22个省市的政府机构、企事业单位成功应用，累计部署超过5000套系统，服务用户超过100万人。产品远销东南亚、中东、非洲等地区，在'一带一路'建设中发挥了重要作用。近三年累计实现销售收入15亿元，上缴税收2.3亿元，带动相关产业发展，创造就业岗位超过3000个。\n\n在学术贡献方面，项目团队在国际顶级期刊和会议上发表高水平学术论文45篇，其中SCI收录25篇，EI收录20篇。申请发明专利36项，已授权28项，其中PCT国际专利8项。制定行业标准3项，参与制定国家标准2项。项目负责人应邀在IEEE国际会议、ACM国际会议等顶级学术会议上做主题报告15次，为推动学术界对智能会议技术的研究起到了重要作用。\n\n获奖团队是一支年轻而富有活力的科研队伍，平均年龄仅32岁，其中博士学位获得者12人，硕士学位获得者23人。团队负责人张教授是国家杰出青年基金获得者，广东省珠江学者特聘教授，在人工智能领域享有很高声誉。团队核心成员多数具有海外留学经历，拥有扎实的理论基础和丰富的实践经验。正是这样一支高素质的研发团队，才能在激烈的技术竞争中脱颖而出，取得今天的成就。\n\n项目成果对整个智能会议行业产生了深远影响。多家同行企业引用了项目的技术标准和解决方案，推动了整个行业的技术升级。项目技术成果被工信部列为推荐技术，被广东省科技厅认定为重大科技成果。清华大学、北京理工大学等知名高校也将项目案例纳入了教学课程，为培养相关专业人才发挥了重要作用。可以说，这一项目不仅提升了会智科技的竞争力，也推动了整个行业的技术进步。\n\n获得广东省科技进步奖是新的起点，而不是终点。面向未来，会智科技将继续加大技术创新投入，在现有技术基础上进一步深化研究。公司计划在人工智能、大数据、云计算等前沿技术领域继续攻关，力争在未来3年内再申报国家科技进步奖。同时，公司还将加强与高校的产学研合作，建设更高水平的研发平台，为行业培养更多优秀人才。我们相信，在全体研发人员的共同努力下，会智科技必将在技术创新的道路上取得更大成就，为推动中国智能制造事业发展贡献更大力量。",
  "bottomImage": null,
  "bottomImageCaption": null,
  "bottomVideo": null,
  "bottomVideoCaption": null
}